IDEA StatiCa Open Model
LoadGroupSIA.Psi0 Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 ψ 0
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double Psi0 { get; set; }
Public Property Psi0 As Double
	Get
	Set
public:
property double Psi0 {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LoadGroupSIA Class
IdeaRS.OpenModel.Loading Namespace